/* No comment provided by engineer. */
"%d Updates available" = "%d Opdateringer tilgængelig";

/* indicates, which current page (1) is displayed and how many other pages (2) are available */
"(Page %i of %i)" = "(Seite %1$i af %2$i)";

/* No comment provided by engineer. */
"1 Update available" = "1 Opdatering tilgængelig";

/* About title */
"About" = "Om";

"Search" = "Søg";

/* displayed while MH analyses application (1) */
"Analyzing %@ ..." = "Analyserer %@ ...";

/* Announcement title */
"Announcement" = "Meddelelse";

/* API Error title */
"API Error" = "API Fejl";

/* Application Description title */
"Application Description:" = "Program beskrivelse:";

/* report reason */
"Application doesn't launch." = "Program starter ikke.";

/* Application will not install. */
"Application will not install." = "Program installeres ikke.";

/* No comment provided by engineer. */
"Apps" = "Apps.";

/* No comment provided by engineer. */
"Apps & Updates" = "Programmer og opdateringer";

/* apptrackr Password  */
"apptrackr Password " = "apptrackr kodeord ";

/* apptrackr Username  */
"apptrackr Username " = "apptrackr brugernavn ";

/* indicates the title of the category which is currently caching */
"Caching %@" = "Caching %@";

/* Caching All Applications */
"Caching All Applications" = "Caching af alle programmer";

/* Cancel */
"Cancel" = "Afbryd";

/* Categories title */
"Categories" = "Kategorier";

/* Company title */
"Company" = "Firma";

/* displayed when a download completed */
"Completed" = "Fuldført";

/* Connecting... title */
"Connecting..." = "Forbinder...";

/* displayed while MH transfers data */
"Contacting MobileHunt ..." = "Kontakter MobileHunt ...";

/* cracker */
"Cracked by %@" = "Cracked af %@";

/* Cracked by Unknown */
"Cracked by Unknown" = "Ukendt Cracker";

/* current version (1) and the new version (2) which causes the update */
"Current: %@ (New: %@)" = "Aktuel: %1$@ (Neu: %2$@)";

/* Delete */
"Delete" = "Slet";

/* Delete automatically */
"Delete automatically" = "Slet automatisk";

/* message for about alert */
"Developed by the Hackulous team\n\nFor more information, visit\nhttp://hackulo.us/" = "Udviklet af Hackulous holdet\n\nFor mere information besøg\nhttp://hackulo.us/";

/* Disabled title */
"Disabled" = "Deaktiveret";

/* Done button title */
"Done" = "Udført";

/* Download title */
"Download" = "Download";

/* displayed when download completed while in background mode */
"Download completed: %@" = "Download fuldført: %@";

/* Download failed: (1) download name */
"Download failed: %@" = "Download mislykket: %@";

/* Download later button title
   Download later title */
"Download later" = "Download senere";

/* Download now */
"Download now" = "Download nu";

/* Downloaded title */
"Downloaded" = "Downloaded";

/* actionsheet title */
"Downloaded IPA selected" = "Downloaded IPA valgt";

/* Downloads, title */
"Downloads" = "Downloads";

/* Enabled title */
"Enabled" = "Aktiveret";

/* Error */
"Error" = "Fejl";

/* Error building SBCache */
"Error building SBCache" = "Fejl ved bygning af SBCache";

/* Error Pushing IPA title */
"Error Pushing IPA" = "Fejl Pushing IPA";

/* No comment provided by engineer. */
"Error while searching for Updates" = "Fejl ved søgning efter opdatering";

/* displayed when a download failed */
"Failed to download %@" = "Kunne ikke downloade %@";

/* displayed when trying download a file which is already there
   File already exists error */
"File already exists" = "Fil eksisterer allerede";

/* Home title */
"Home" = "Hjem";

/* Install */
"Install" = "Installer";

/* Install all */
"Install all" = "Installer alle";

/* Install automatically */
"Install automatically" = "Automatisk installering";

/* displayed when an application got installed while installous ran in background mode */
"Installation completed: %@" = "Installering fuldført: %@";

/* displayed when an installation failed */
"Installation failed: %@" = "Fejl ved installering: %@";

/* displayed when an application got installed */
"Installed" = "Installeret";

/* Installing... title */
"Installing..." = "Installerer ...";

/* iTunes Sync */
"iTunes Sync" = "iTunes Synkronisering";

/* Latest Version title */
"Latest Version" = "Seneste Version";

/* Launch App Store */
"Launch App Store" = "Åben App Store";

/* message when link got reported */
"Link successfully reported" = "Link anmeldt succesfuldt";

/* Loading title */
"Loading" = "Loader";

/* Local Notifications */
"Local Notifications" = "Lokale Notifikationer";

/* LocalSharing
   LocalSharing title */
"LocalSharing" = "LocalSharing";

/* localsharing error */
"LocalSharing must be enabled to send IPAs!" = "LocalSharing skal være aktiveret for at sende IPA'er!";

/* localsharing error
   LocalSharing error */
"LocalSharing requires at least iOS 4.0!" = "LocalSharing kræver som minimum iOS 4.0!";

/* MobileHunt */
"MobileHunt" = "MobileHunt";

/* error while rebuilding sbcache */
"No DSID found" = "Intet DSID fundet";

/* No comment provided by engineer. */
"No Updates available" = "Ingen opdateringer tilgængelig";

/* OK */
"OK" = "OK";

/* Only show iPad Apps */
"Only show iPad Apps" = "Vis kun iPad programmer";

/* report reasons */
"Other" = "Andre";

/* Password */
"Password" = "Adgangskode";

/* hint to solve reporting fail */
"Please enter a valid apptrackr account in Settings" = "Angiv en gyldigt apptrackr konto i Indstillinger";

/* No comment provided by engineer. */
"Popularity" = "Popularitet";

/* Price title */
"Price" = "Pris";

/* Queued */
"Queued" = "Sat i kø";

/* Receiving */
"Receiving" = "Modtager";

/* Release Date title */
"Release Date" = "Udgivelsesdato";

/* Reload Categories */
"Reload Categories" = "Opdater Kategorier";

/* Remove Metadata */
"Remove Metadata" = "Fjern Metadata";

/* Report button title */
"Report" = "Anmeld";

/* title for small notification */
"Reported" = "Anmeldt";

/* Requesting Categories title */
"Requesting Categories" = "Anmoder om kategorier";

/* title for MH requesting permission from a user */
"Requesting Permission" = "Anmoder om tilladelser";

/* Requirements title */
"Requirements:" = "Krav:";

/* title while MH scans installed applications */
"Scanning Applications ..." = "Skanner programmer ...";

/* Searching ... title */
"Searching ..." = "Søger ...";

/* No comment provided by engineer. */
"Searching for Updates" = "Søger efter opdateringer";

/* alertview title */
"Select Device" = "Vælg enhed";

/* Send IPA */
"Send IPA" = "Send IPA";

/* Settings title */
"Settings" = "Indstillinger";

/* Size title */
"Size" = "Størrelse";

/* Started download */
"Started" = "Startet";

/* error while rebuilding sbcache */
"stat() failed" = "stat() fejl";

/* report reason */
"The filehost is very slow." = "Filhost er meget langsom.";

/* report reason */
"The link is dead." = "Link virker ikke.";

/* error while rebuilding sbcache */
"Unable to load sandboxes" = "Ikke i stand til at loade sandboxes";

/* error while rebuilding sbcache */
"Unable to own cache" = "Ikke i stand til at eje cache";

/* error while rebuilding sbcache */
"Unable to save cache" = "Ikke i stand til at gemme cache";

/* title if reporting link fails */
"Unable to submit Report" = "Ikke i stand til at sende rapport";

/* Unexpected content error */
"Unexpected content" = "uventet indhold";

/* Updates title */
"Updates" = "Opdateringer";

/* displayed when an MH upload failes */
"Upload failed" = "Fejl ved upload";

/* displayed when an application was uploaded over webserver */
"Uploaded" = "Uploadet";

/* displayed while MH uploads some files */
"Uploading Files " = "Uploader filer ";

/* error while rebuilding sbcache */
"User key doesn't exist" = "Bruger nøgle eksisterer ikke";

/* Username */
"Username" = "Brugernavn";

/* The latest version of an application
   Version
   Version: (1) */
"Version: %@" = "Version: %@";

/* Displayed on bottom of search and category to load 15 more apps */
"View 15 more Apps" = "Se 15 programmer mere";

/* View in Safari button for extern URLs */
"View in Safari" = "Se i Safari";

/* View this application on the App Store */
"View this application on the App Store" = "Se program i App Store";

/* message while reqesting permission from a user for transfering MH application */
"We don't have the application '%@', but you do! Would you mind contributing some files (securely in the background) so that we can offer it for others?" = "Vi har ikke programmet'%@', men du har! Vil du have noget imod at bidrage nogle filer (sikkert i baggrunden), så vi kan tilbyde det til andre?";

/* What's new in Version (1) title */
"What's new in Version %@:" = "Nyt i version %@:";

/* report link title */
"Why do you want to report this link?" = "Hvorfor vil du rapportere dette link?";

/* report reason */
"Wrong Version" = "Forkert version";

